<rss version="2.0" xmlns:quirin="http://quirinbank.de/rss" xmlns:i18n="http://apache.org/cocoon/i18n/2.1" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <title>Newsticker</title>
        <description>Hier finden Sie aktuelle Nachrichten aus Wirtschaft, Politik und Börse sowie interessante Medienberichte über die quirin bank, volkswirtschaftliche Analysen und aktuelle Studien.</description>
        <link>https://www.quirinbank.de/news</link>
        <atom:link type="application/rss+xml" rel="self" href="https://www.quirinbank.de/news.rss"/>
        <language>de</language>
        <copyright>© quirin bank AG</copyright>
        <item>
            <title>n-tv und Focus Money zeichnen die Vermögensverwaltung der quirin bank mit "herausragend" aus</title>
            <description><![CDATA[
                <html><head><title>n-tv und Focus Money zeichnen die Vermögensverwaltung der quirin bank mit "herausragend" aus</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>n-tv und Focus Money zeichnen die Vermögensverwaltung der quirin bank mit "herausragend" aus</h1><img id='imgHolder' /><p>Auch im Jahr 2012 stellten Focus Money und der Nachrichtensender n-tv die Verm&ouml;gensverwaltung heimischer Banken auf den Pr&uuml;fstand. Deutschlands erste Honorarberaterbank geh&ouml;rt zum <a href="https://www.quirinbank.de/auszeichnungen" target="_blank">vierten Mal </a>zu den "besten Verm&ouml;gensverwaltungen Deutschlands" und erh&auml;lt in diesem Jahr die Bestnote "herausragend" f&uuml;r ihre "klare und hochwertige Portfoliostruktur auf Basis wissenschaftlicher Erkenntnisse". Besonders gut gef&auml;llt den Testern zudem die sehr effiziente und kosteng&uuml;nstige Produktauswahl.</p>
                <p><img src="../../../system/images/692/original/Siegel_ntv_Herausragend_2012.jpg" alt="herausragende Verm&ouml;gensverwaltung 2012" width="261" height="284" /></p>
                <p>Insgesamt wurden 56 der f&uuml;hrenden Verm&ouml;gensverwaltungen hinsichtlich ihrer Portfoliostruktur, Risikoverteilung, Kostentransparenz und Kundenorientierung getestet.</p></body></html>
            ]]></description>
            <pubDate>Tue, 11 Dec 2012 10:23:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/n-tv-und-focus-money-zeichnen-die-vermogensverwaltung-der-quirin-bank-mit-herausragend-aus</link>
            <guid>https://www.quirinbank.de/news/n-tv-und-focus-money-zeichnen-die-vermogensverwaltung-der-quirin-bank-mit-herausragend-aus</guid>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Die quirin bank ist für ihre kostentransparente und risikoeffiziente Vermögensverwaltung mit der Bestnote "herausragend" ausgezeichnet worden. Focus Money und der Nachrichtensender n-tv haben 2012 insgesamt 56 der führenden Vermögensverwaltungen getestet. </quirin:teaser>
            <comments>https://www.quirinbank.de/articles/742/comments</comments>
        </item>
        <item>
            <title>Frag einen Honorarberater (46): Finanzinnovationen – warum gibt es eine wahre Flut an neuen Produkten und taugen die wirklich was?</title>
            <description><![CDATA[
                <html><head><title>Frag einen Honorarberater (46): Finanzinnovationen – warum gibt es eine wahre Flut an neuen Produkten und taugen die wirklich was?</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Frag einen Honorarberater (46): Finanzinnovationen – warum gibt es eine wahre Flut an neuen Produkten und taugen die wirklich was?</h1><img id='imgHolder' /><p>Finanzinnovationen sind im Zuge der j&uuml;ngsten Finanzkrise zu einem Dauerthema in den Medien geworden. Dies betrifft vor allem die sogenannten &bdquo;Kreditverbriefungen&ldquo;, welche als Mitausl&ouml;ser f&uuml;r die weltweiten Turbulenzen gelten. Aber auch Produkte wie beispielsweise die Lehman Brothers-Zertifikate wurden in diesem Zusammenhang als Innovationen bezeichnet, obwohl diese Produktgattung schon l&auml;nger auf den Finanzm&auml;rkten zu finden war.</p>
                <p>Der bekannte &Ouml;konom Joseph Schumpeter sah die Bedeutung von Innovationen in ihrer &bdquo;sch&ouml;pferischen&nbsp; Zerst&ouml;rung&ldquo;. Und tats&auml;chlich sind Innovationen in vielen Bereichen der eigentliche Motor von Wachstum und Entwicklung &ndash; man stelle sich nur die Medizin ohne permanenten Fortschritt vor.</p>
                <p>Nat&uuml;rlich gilt das im Prinzip auch im Finanzsektor und sogar f&uuml;r die Kreditverbriefungen im Speziellen. Immerhin war bei Letzteren die Kernidee, Kreditrisiken auf mehrere Schultern zu verteilen. Jeder Fortschritt hat jedoch positives als auch negatives Potenzial &ndash; so wie man zum Beispiel die Kernspaltung eben zur Energiegewinnung oder f&uuml;r den Bombenbau einsetzen kann.</p>
                <p>Um nochmals Schumpeter an dieser Stelle zu bem&uuml;hen: Auf den Finanzm&auml;rkten schienen Innovationen zuletzt eher zerst&ouml;rend und nicht sch&ouml;pferisch zum Wohle der Anleger zu sein.. Sie machen sich eine spezielle Eigenschaft der Finanzm&auml;rkte zu Nutze, dass im Gegensatz zur Realwirtschaft nicht mit &bdquo;echten&ldquo;, sondern nur mit immateriellen G&uuml;tern gehandelt wird. Deren Ausgestaltung sind praktisch kaum Grenzen gesetzt. Das vereinfacht die Entwicklung von Innovationen nat&uuml;rlich enorm und ist ein wesentlicher Treiber f&uuml;r die stetige Flut an neuen Finanzprodukten &ndash; aber eben nicht immer mit positiven Effekten. So hat sich in der Zertifikateindustrie selbst nach dem Zusammenbruch von Lehman Brothers (die auch als Emittent von Zertifikaten in Erscheinung getreten sind) die Forderung nach mehr Transparenz nicht durchg&auml;ngig als Leitmotiv durchgesetzt.</p>
                <p>F&uuml;r Sie als Anleger bedeutet dies, dass neuartige Finanzprodukte nur dann zum Einsatz kommen sollten, wenn die positiven Aspekte dieses Produktes eindeutig &uuml;berwiegen.. Dazu m&uuml;ssen als Hauptbedingung Funktionsweise und Hintergrund des Anlageprodukts transparent und nachvollziehbar sein. Zudem sollten sie ein aus Anlegersicht gutes Chance-Risiko-Verh&auml;ltnis bieten und last but not least zum individuellen Risikoprofil und zur Depotstruktur des Kunden passen.</p>
                <p>Bei der Beurteilung neuartiger Finanzprodukte ist ein neutraler Ratgeber wichtig, auf das man sich verlassen kann. Ihr Honorarberater bei der quirin bank ist ein solcher kritischer Partner. Seine Unabh&auml;ngigkeit ist eine wesentliche Voraussetzung daf&uuml;r, dass Sie keine (teuren) &Uuml;berraschungen durch versteckte Risiken und Kosten oder andere Auswirkungen der &bdquo;dunklen Seite&ldquo; von Finanzinnovationen leidvoll erleben m&uuml;ssen.</p>
                <p>Einen interessanten Pressebericht &uuml;ber Finanzinnovationen finden Sie hier:</p>
                <p>- Handelsblatt vom 19. Oktober 2011 <a href="http://www.handelsblatt.com/politik/oekonomie/nachrichten/banken-die-dunkle-seite-von-finanzinnovationen/5132932.html" target="_blank">"Das dunkle Wesen von Finanzinnovationen"</a></p></body></html>
            ]]></description>
            <pubDate>Wed, 05 Dec 2012 13:49:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/frag-einen-honorarberater-46-finanzinnovationen-warum-gibt-es-eine-wahre-flut-an-neuen-produkten-und-taugen-die-wirklich-was</link>
            <guid>https://www.quirinbank.de/news/frag-einen-honorarberater-46-finanzinnovationen-warum-gibt-es-eine-wahre-flut-an-neuen-produkten-und-taugen-die-wirklich-was</guid>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Kreditverbriefungen, Lehman Brothers-Zertifikate und Zerobonds - Finanzinnovationen finden sich häufig in Kundendepots. Viele Produkte sind dabei so komplex, dass Anleger die tatsächlichen Risiken und Kosten nicht erkennen können. Ein Honorarberater gibt Tipps, worauf Anleger achten sollten.</quirin:teaser>
            <comments>https://www.quirinbank.de/articles/741/comments</comments>
        </item>
        <item>
            <title>Immobilien im Spiegel der Medien</title>
            <description><![CDATA[
                <html><head><title>Immobilien im Spiegel der Medien</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Immobilien im Spiegel der Medien</h1><img id='imgHolder' /><p>&bdquo;Betongold&ldquo;, Inflationsschutz, g&uuml;nstige Wohnimmobilienkredite, und die Sorge vor Immobilienblasen - auch die deutsche Medienlandschaft besch&auml;ftigt sich intensiv mit den Themen Immobilien, Baugeld, Darlehen und Investments.</p>
                <h2>FOCUS ONLINE</h2>
                <h3>Umschuldung und Forward-Darlehen</h3>
                <p>Die derzeit historisch niedrigen Zinsen f&uuml;r Immobiliendarlehen k&ouml;nnen bald wieder steigen. Deshalb kann es sich f&uuml;r Hausbesitzer lohnen, laufende Kredite jetzt noch umzuschulden oder ein Anschlussdarlehen abzuschlie&szlig;en.<br /><a href="http://www.focus.de/immobilien/finanzieren/tid-27458/umschuldung-und-forward-darlehen-wie-hausbesitzer-das-zinstief-am-besten-nutzen_aid_825806.html" target="blank">Zum Artikel auf focus.de &gt;</a></p>
                <h2>DIE WELT</h2>
                <h3>Baugeld zu Schn&auml;ppchen-Konditionen</h3>
                <p>Nie war es g&uuml;nstiger, ein Eigenheim zu finanzieren. Doch die niedrigen Zinsen allein machen noch lange keine gute Baufinanzierung aus. Individuell die besten Konditionen zu finden, ist eine Kunst f&uuml;r sich. Die besten Angebote haben in der Regel unabh&auml;ngige Vermittler.<br /> <a href="http://www.welt.de/print/die_welt/finanzen/article109512990/Baugeld-zu-Schnaeppchen-Konditionen.html" target="blank">Zum Artikel auf welt.de &gt;</a></p>
                <h2>FINANCIAL TIMES DEUTSCHLAND</h2>
                <h3>So teuer wohnt es sich in Deutschland</h3>
                <p>Wohnimmobilieninvestments sind in Deutschland derzeit beliebt wie seit Jahren nicht mehr. Wegen der g&uuml;nstigen Zinsen sehen sich auch Privatanleger eher in der Lage, die Finanzierung eines Objekts zu stemmen.<br /> <a href="http://www.ftd.de/finanzen/immobilien/:immobilien-so-teuer-wohnt-es-sich-in-deutschland/70095330.html" target="blank">Zum Artikel auf ftd.de &gt;</a></p>
                <h2>FOCUS MONEY</h2>
                <h3>Exzellente Platzierung der Baugeld Spezialisten</h3>
                <p>Focus Money ermittelte erstmals die besten Baufinanzierer anhand eines Fairness-Rankings. Im Gesamturteil unter den Vermittlern schneiden die Baugeld Spezialisten, Partner der quirin bank bei der Baufinanzierungsberatung, mit dem zweiten Platz ab.<br /> <a href="http://www.baugeld-spezialisten.de/exzellente-platzierung-der-baugeld-spezialisten-beim-fairness-ranking-von-focus-money.html" target="blank">Zum Artikel auf baugeld-spezialisten.de &gt;</a></p></body></html>
            ]]></description>
            <pubDate>Fri, 30 Nov 2012 13:00:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/Medienschau</link>
            <guid>https://www.quirinbank.de/news/Medienschau</guid>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/669/preview_normal/baufi_medienschau.jpg" length="37424"/>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/669/preview_retina/baufi_medienschau.jpg" length="37424"/>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>„Betongold“, Inflationsschutz, günstige Wohnimmobilienkredite, und die Sorge vor Immobilienblasen - auch die deutsche Medienlandschaft beschäftigt sich intensiv mit den Themen Immobilien, Baugeld, Darlehen und Investments. </quirin:teaser>
            <comments>https://www.quirinbank.de/articles/739/comments</comments>
        </item>
        <item>
            <title>WERTGRUND-Interview: „In Deutschland sind wir von einer Blase weit entfernt“</title>
            <description><![CDATA[
                <html><head><title>WERTGRUND-Interview: „In Deutschland sind wir von einer Blase weit entfernt“</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>WERTGRUND-Interview: „In Deutschland sind wir von einer Blase weit entfernt“</h1><img id='imgHolder' /><p>Thomas Meyer, Vorstand des Wohnimmobilen-Investors WERTGRUND, verwaltet in einem offenen Immobilienfonds rund 2.200 Wohnungen an sieben Standorten in Deutschland. Im Interview mit der quirin bank spricht er &uuml;ber die Entwicklung des deutschen Wohnimmobilienmarkts, die Chancen f&uuml;r Kapitalanleger und die Notwendigkeit einer neutralen Beratung bei der Finanzierung sowie der Investmententscheidung.</p>
                <h2>Herr Meyer, lange Zeit &bdquo;verspotteten&ldquo; Investoren den deutschen Wohnimmobilienmarkt als ein langweiliges Produkt ohne gro&szlig;e Renditeerwartung. Teilen Sie diese Einsch&auml;tzung?</h2>
                <p>Von Langeweile kann keine Rede mehr sein. Es ist richtig, dass der Wohnungsmarkt in Deutschland &uuml;ber viele Jahre in einem ziemlichen Dornr&ouml;schenschlaf verharrte &ndash; mit einer stabilen bis geringen Wertentwicklung. Man erkannte aber im Umfeld der Eurokrise und der sich ausbreitenden Inflations&auml;ngste schnell die Vorteile der Investition in Sachwerte. Sehr breite Investorenschichten &ndash; darunter auch deutsche Versicherungen, Pensionskassen und Family Offices &ndash; begannen daraufhin, 2009 ganz massiv in den Markt zu gehen, was erneut steigende Preise zur Folge hatte.</p>
                <h2>Wie haben sich parallel die Mieten in Deutschland entwickelt?</h2>
                <p>Wir sehen zum ersten Mal seit langer Zeit, dass die Mieten auf breitem Niveau steigen. Das hat vor allem zwei Gr&uuml;nde: Zum einen stehen dem wachsenden Zuzug in die St&auml;dte historisch niedrige Fertigstellungszahlen bei Wohnimmobilien gegen&uuml;ber. Zum anderen folgen viele Eigent&uuml;mer den gesetzlichen Vorgaben und sanieren ihre Altbaubest&auml;nde energetisch. Die Kosten werden auf den Mieter umgelegt. Die Mieten steigen.</p>
                <h2>Sehen Sie bei der Mietentwicklung schon die Gefahr einer Blase?</h2>
                <p>Nein, diese Gefahr sehe ich nicht. Es gibt in vereinzelten Teilsegmenten &Uuml;berdehnungen, beispielsweise in M&uuml;nchen oder in Berlin, aber &uuml;ber ganz Deutschland ist die Miet- und Preisentwicklung von einer Blase weit entfernt. Lediglich in den Ballungszentren haben wir aktuell ein steigendes Mietniveau, das auch weiter steigen wird. Es ist auch ein Fehler, Deutschland mit Frankreich oder Gro&szlig;britannien zu vergleichen. Diese L&auml;nder sind viel zentralistischer auf Paris oder London ausgerichtet, deshalb sind die Preise im Umfeld dieser Metropolen deutlich h&ouml;her als in Berlin, Hamburg oder M&uuml;nchen.</p>
                <h2>Steigende Kaufpreise, hohe Mieten, niedriges Zinsumfeld &ndash; viele Finanzdienstleister werben mit Baufinanzierungsangeboten und der Wohnimmobilie als attraktive Anlage. Ist das Investment also eine sichere Sache?</h2>
                <p>Grunds&auml;tzlich ist die Immobilie als Kapitalanlage positiv zu beurteilen. Es ist ein Sachwert, der bleibt, den man anfassen kann, auch wenn die Kapitalm&auml;rkte verr&uuml;ckt spielen. Die durchschnittliche Renditeerwartung &ndash; also die Gesamtschau aus Wertsteigerung und Bewirtschaftungsrendite &ndash; lag laut Investment Property Databank (IPD) in den vergangenen zehn Jahren bei 4,6 Prozent pro Jahr. In den vergangenen f&uuml;nf Jahren sogar bei 5,6 Prozent. Nach der IPD-Auswertung liegen Wohnimmobilien &uuml;ber allen anderen Segmenten der Immobilienbranche, darunter Handels- und B&uuml;roimmobilien.</p>
                <h2>Was sollten Privatanleger beachten, um mit Ihrer Kapitalanlage erfolgreich zu sein?</h2>
                <p>Es sind verschiedene Faktoren, die dar&uuml;ber entscheiden, ob Sie mit Betongold oder Schrottimmobilien handeln: die Lage der Immobilie, der Zustand, das Management. Der Anleger muss das Objekt vor dem Investment sehr genau analysieren und sollte sich nicht allein auf das Expos&eacute; verlassen oder wom&ouml;glich eine Entscheidung am Telefon treffen. Eine Kapitalanlage in Immobilien ist eine weitreichende Entscheidung, die sich auf die gesamte Verm&ouml;gensstrategie auswirkt. Au&szlig;erdem sollte der Anleger sich nicht von den niedrigen Zinsen blenden lassen. Rechnet sich die Immobilie auch noch, wenn in zehn Jahren die Finanzierung ausl&auml;uft und eine Anschlussfinanzierung zu h&ouml;heren Zinsen ansteht? Was kostet die laufende Instandhaltung oder die Sanierung nach Auszug eines Mieters?</p>
                <h2>An wen sollten sich Anleger mit diesen Fragen wenden?</h2>
                <p>Diese Fragen sollten Anleger immer im Rahmen einer neutralen und kompetenten Beratung kl&auml;ren. Die Honorarberater der quirin bank beispielsweise k&ouml;nnen Sie bei der Berechnung unterst&uuml;tzen, verschiedene Szenarien durchspielen und Sie vor b&ouml;sen &Uuml;berraschungen bewahren. &Uuml;ber die Bank erhalten Anleger nicht nur Zugang zu unserer Investmenterfahrung und dem Finanzierungs-Know-how der Baugeld Spezialisten, sondern auch technische Beratung durch den T&Uuml;V S&uuml;d. Die quirin bank hat das Anlagethema Deutsche Wohnimmobilie als Baustein in der Verm&ouml;gensverwaltung erkannt und ist in diesem Bereich deutlich weiter als viele andere.</p></body></html>
            ]]></description>
            <pubDate>Fri, 30 Nov 2012 12:00:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/interview-thomas-meyer</link>
            <guid>https://www.quirinbank.de/news/interview-thomas-meyer</guid>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/668/preview_normal/baufi_berlin.jpg" length="35799"/>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/668/preview_retina/baufi_berlin.jpg" length="35799"/>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Thomas Meyer, Vorstand des Wohnimmobilen-Investors WERTGRUND, verwaltet in einem offenen Immobilienfonds rund 2.200 Wohnungen an sieben Standorten in Deutschland. Im Interview mit der quirin bank spricht er über die Entwicklung des deutschen Wohnimmobilienmarkts, die Chancen für Kapitalanleger und die Notwendigkeit einer neutralen Beratung bei der Finanzierung sowie der Investmententscheidung.</quirin:teaser>
            <comments>https://www.quirinbank.de/articles/738/comments</comments>
        </item>
        <item>
            <title>Honorarberatung: quirin bank bietet Baufinanzierern Vorteile der unabhängigen Beratung</title>
            <description><![CDATA[
                <html><head><title>Honorarberatung: quirin bank bietet Baufinanzierern Vorteile der unabhängigen Beratung</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Honorarberatung: quirin bank bietet Baufinanzierern Vorteile der unabhängigen Beratung</h1><img id='imgHolder' /><p>Das historisch niedrige Zinsumfeld und die guten Aussichten am Wohnimmobilienmarkt machen die Baufinanzierung zu einem attraktiven Instrument f&uuml;r Anleger. Aber nicht jedes Finanzierungsangebot passt zu jeder Lebenssituation. Die unabh&auml;ngige Beratung der quirin bank hilft Ihnen, die optimale L&ouml;sung f&uuml;r Ihre Verm&ouml;gensstrategie zu finden.</p>
                <p>Der Wohnimmobilienmarkt in Deutschland hat sich in den vergangenen Jahren stark professionalisiert und bietet Anlegern vielf&auml;ltige Investmentm&ouml;glichkeiten. Die durchschnittliche Renditeerwartung lag laut IPD (Investment Property Databank) in den vergangenen zehn Jahren bei 4,6 Prozent pro Jahr. Damit liegen Wohnimmobilien &uuml;ber allen Segmenten der Immobilienbranche in Deutschland. Die derzeit historisch niedrigen Zinsen erleichtern zudem die Beschaffung von Fremdkapital. Aber nicht jedes Baufinanzierungsangebot ist geeignet oder passt zu der individuellen Lebenssituation. Schon bei der Vorbereitung eines Darlehens k&ouml;nnen Anleger in Fallen tappen, oder sie verpassen w&auml;hrend der Laufzeit Chancen zur Optimierung und Anschlussfinanzierung. Verbrauchersch&uuml;tzer und Institute wie die Stiftung Warentest empfehlen deshalb eine unabh&auml;ngige Beratung.</p>
                <p>Die quirin bank, Deutschlands erste Honorarberaterbank, begleitet Anleger bei der Baufinanzierung vom ersten Gespr&auml;ch bis zur Darlehensrealisierung. An jedem der bundesweit 14 Standorte steht den Kunden und Interessenten ein zertifizierter Baufinanzierungsberater zur Seite. &bdquo;Die Frage nach der Baufinanzierung ist ein elementarer Baustein im Rahmen des neutralen Beratungsangebots der quirin bank&ldquo;, sagt Frank Sch&auml;chter, Niederlassungsleiter der quirin bank in Stuttgart. &bdquo;Unser Ansatz ist frei von Interessenkonflikten und bietet dem Anleger wesentliche Vorteile etwa gegen&uuml;ber der eindimensionalen Beratung bei der Hausbank. Wir begutachten die vielf&auml;ltigen Finanzierungsangebote am Markt, analysieren die Renditechancen der Objekte und finden und vermitteln die passende L&ouml;sung f&uuml;r die individuelle Lebenssituation der Kunden.&ldquo;</p>
                <h2>Beratungsmehrwert durch Partnernetzwerk</h2>
                <p>Einen echten Beratungsmehrwert bietet die quirin bank durch die exklusive Kooperation mit den Experten der Baugeld Spezialisten, einer an 55 Standorten deutschlandweit agierenden, unabh&auml;ngigen Vermittlergesellschaft. &bdquo;Wir erstellen aus dem Angebot von &uuml;ber 100 Banken, Versicherungen und Bausparkassen ma&szlig;geschneiderte Finanzierungskonzepte&ldquo;, erkl&auml;rt Marcus Rex, Gr&uuml;nder und Vorstand der Baugeld Spezialisten. &bdquo;Aufgrund unserer Auftragsvolumen bei den kooperierenden Instituten erzielen wir sehr g&uuml;nstige Konditionen. Diesen Vorteil geben wir transparent an die Kunden der quirin bank weiter.&ldquo; Allein in diesem Jahr waren die Baugeld Spezialisten 27 Mal bei Finanztest unter den Top-Performern gelistet.</p>
                <p>Zweiter gro&szlig;er Partner der quirin bank bei der Beratung rund um Wohnimmobilien und Baufinanzierung ist die Investmentgruppe Wertgrund. Wertgrund betreut einen offenen Immobilienfonds, der zurzeit etwa 2.200 Wohnungen an sieben Standorten in Deutschland verwaltet. &bdquo;Nicht f&uuml;r alle Kunden der quirin bank ist eine Direktanlage in Wohnimmobilien sinnvoll&ldquo;, sagt Thomas Meyer, Vorstand der Wertgrund Immobilien AG. &bdquo;&Uuml;ber unseren Fonds bieten wir diesen Anlegern die M&ouml;glichkeit der indirekten Kapitalanlage.&ldquo; Die Beratung der quirin bank kann die Anleger bei einer Entscheidung unterst&uuml;tzen und helfen, die Chancen einer Finanzierung von Direktanlagen durch Fremdkapital optimal zu nutzen. &bdquo;Die quirin bank hat das Thema Wohnimmobilieninvestment erkannt und ist deutlich weiter als viele andere&ldquo;, so Meyer.</p>
                <p>Neben der standortbezogenen Objektanalyse und der Baufinanzierungsberatung vermittelt die quirin bank auch eine Bewertung von Immobilien f&uuml;r Kapitalanleger. &bdquo;Anleger laufen Gefahr, sich von dem niedrigen Zinsniveau blenden zu lassen und vorschnell in eine Wohnimmobilie zu investieren&ldquo;, sagt Sch&auml;chter. &bdquo;Unsere Aufgabe ist es, die Anleger &uuml;ber die untersch&auml;tzten Risiken, etwa die laufenden Kosten der Bewirtschaftung und Instandhaltung, aufzukl&auml;ren. Um das Verm&ouml;gen durch genau kalkulierte R&uuml;ckstellungen sichern zu k&ouml;nnen, beziehen wir f&uuml;r die Bewertung von Immobilien auch die Experten des T&Uuml;V S&uuml;d in unsere Beratung mit ein.&ldquo;</p>
                <p>Die Baufinanzierung spielt im Rahmen des ganzheitlichen Beratungsansatzes der quirin bank eine wesentliche Rolle. &bdquo;Es ist unser erkl&auml;rtes Ziel, das Leistungsspektrum der Bank kontinuierlich zu erweitern&ldquo;, erkl&auml;rt Christian Maria Kreuser, Vorstand Private Banking der quirin bank. Durch den neutralen Beratungsansatz k&ouml;nne die Bank Kunden bereits bei der Vorbereitung eines Darlehens vor Fallen sch&uuml;tzen, aber auch helfen, bereits abgeschlossene Vertr&auml;ge durch die Hausbank nachtr&auml;glich zu optimieren. Kreuser: &bdquo;F&uuml;r uns gilt: Die Auswahl des Finanzierungspartners ist so wichtig wie die Suche nach der Immobilie selbst.&ldquo;</p>
                <p><em>Wenn Sie eine zertifizierte Baufinanzierungsberatung durch die quirin bank w&uuml;nschen, dann wenden Sie sich an eine Niederlassung in Ihrer N&auml;he oder rufen Sie uns an. Unsere kostenlose Hotline: 0800-08040100.</em></p>
                <p>&nbsp;</p></body></html>
            ]]></description>
            <pubDate>Fri, 30 Nov 2012 11:30:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/baufinanzierung-vorteile</link>
            <guid>https://www.quirinbank.de/news/baufinanzierung-vorteile</guid>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/670/preview_normal/baufi_unabh%C3%A4ngige_beratung.jpg" length="35203"/>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/670/preview_retina/baufi_unabh%C3%A4ngige_beratung.jpg" length="35203"/>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Das historisch niedrige Zinsumfeld und die guten Aussichten am Wohnimmobilienmarkt machen die Baufinanzierung zu einem attraktiven Instrument für Anleger. Aber nicht jedes Finanzierungsangebot passt zu jeder Lebenssituation. Die unabhängige Beratung der quirin bank hilft Ihnen, die optimale Lösung für Ihre Vermögensstrategie zu finden. </quirin:teaser>
            <comments>https://www.quirinbank.de/articles/737/comments</comments>
        </item>
        <item>
            <title>Neutrale Beratung: Die 6 wichtigsten Tipps für Baufinanzierer</title>
            <description><![CDATA[
                <html><head><title>Neutrale Beratung: Die 6 wichtigsten Tipps für Baufinanzierer</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Neutrale Beratung: Die 6 wichtigsten Tipps für Baufinanzierer</h1><img id='imgHolder' /><p>Ohne fachkundigen Rat laufen Baufinanzierer bei der Flut von Informationen Gefahr, in Fallen zu tappen und Ihr Verm&ouml;gen zu riskieren. Marcus Rex, Vorstand der Baugeld Spezialisten, und Frank Sch&auml;chter, Niederlassungsleiter der quirin bank in Stuttgart, erkl&auml;ren, worauf Sie bei einer soliden Baufinanzierung achten sollten und warum die unabh&auml;ngige Beratung dabei so wichtig ist.<br /><br /></p>
                <h2>1. Machen Sie einen Kassensturz</h2>
                <p>&bdquo;Oftmals ist es so, dass sich die Kunden bei der Finanzierung &uuml;bersch&auml;tzen&ldquo;, sagt Marcus Rex, Gr&uuml;nder und Vorstand der Baugeld Spezialisten. F&uuml;hren Sie sich deshalb Ihre individuelle Einnahmen- und Ausgabensituation schriftlich vor Augen, bevor Sie in ein Finanzierungsgespr&auml;ch mit einem unabh&auml;ngigen Berater gehen. Wichtig ist, die Balance zu halten und beispielsweise den Eigenkapitalanteil so zu bemessen, dass auch bei Ausf&auml;llen und nach Ablauf des Darlehens die Liquidit&auml;t gesichert ist.</p>
                <p style="margin-bottom: 0cm; line-height: 115%;">&nbsp;</p>
                <h2>2. Das historisch niedrige Zinsniveau sinnvoll nutzen</h2>
                <p>Viele Anleger wollen durch die niedrigen Zinsen die Rate gering halten und tilgen auch nur mit 1 Prozent. Die Folge: Die Darlehenslaufzeit erreicht schnell 40 Jahre und l&auml;nger. &bdquo;Eine unabh&auml;ngige Beratung unterst&uuml;tzt Sie dabei, so schnell wie m&ouml;glich von der Belastung runterzukommen, also das niedrige Zinsniveau dazu zu nutzen, die Rate mit einer h&ouml;heren Tilgung zu versehen&ldquo;, so Rex. &bdquo;Wer zehn Jahre zu 2,6 Prozent finanziert und 3 Prozent Tilgung hinzurechnet, kommt auf eine Annuit&auml;t von 5,6 Prozent pro Jahr &ndash; das sollte man sich eigentlich schon leisten k&ouml;nnen.&ldquo;</p>
                <p style="margin-bottom: 0cm; line-height: 115%;">&nbsp;</p>
                <h2>3. Risiko einsch&auml;tzen</h2>
                <p>Wer eine Immobilie als Kapitalanlage durch Fremdkapital finanziert, sollte genau analysieren, ob die Gesamtschau aus Wertsteigerung der Immobilie und die Rendite aus der Bewirtschaftung so wie der Anschlussfinanzierung zu voraussichtlich gestiegenen Zinsen unter dem Strich noch vorteilhaft ist. &bdquo;In solchen F&auml;llen braucht es eine unabh&auml;ngige Expertise, die sowohl die Entwicklung des Wohnimmobilienmarktes im Blick hat und auch die laufenden Kosten des Objekts einsch&auml;tzen kann&ldquo;, erkl&auml;rt Frank Sch&auml;chter, Niederlassungsleiter der quirin bank in Stuttgart. &bdquo;&Uuml;ber unsere Partner, die Investmentgruppe Wertgrund und den T&Uuml;V S&uuml;d, k&ouml;nnen wir diese vorausschauende und standortbezogene Analyse anbieten.&ldquo;</p>
                <p style="margin-bottom: 0cm; line-height: 115%;">&nbsp;</p>
                <h2>4. Zinsbindung abschlie&szlig;en</h2>
                <p>&bdquo;Wir empfehlen den Kunden heute 15 bis 20 Jahre Zinsbindung abzuschlie&szlig;en, um das Prolongationsrisiko auszuschlie&szlig;en&ldquo;, erkl&auml;rt Rex. Prolongationsrisiko bedeutet, dass die Zinsen sich w&auml;hrend der Darlehenslaufzeit erh&ouml;hen k&ouml;nnen. Dabei l&auml;sst sich die Zinsbindung heute mit einem verh&auml;ltnism&auml;&szlig;ig niedrigen Aufschlag von 3,1 bis 3,2 Prozent sichern. &bdquo;Bei der Zinsbindung sehen Sie zudem einen gro&szlig;en Vorteil der unabh&auml;ngigen Beratung&ldquo;, erkl&auml;rt Sch&auml;chter. &bdquo;Mit unserem hochwertigen Partnernetzwerk k&ouml;nnen wir Zinsbindungen bis zu 30 Jahre realisieren &ndash; Hausbanken geben aufgrund ihrer Refinanzierungsstruktur meist nur zehn Jahre. Wir k&ouml;nnen also sehr viel individueller auf den Bedarf der Kunden eingehen.&ldquo;</p>
                <p style="margin-bottom: 0cm; line-height: 115%;">&nbsp;</p>
                <h2>5. Flexibilit&auml;t ausspielen</h2>
                <p>Die Zinsbindung sch&uuml;tzt zwar vor einer Zinserh&ouml;hung, nimmt dem Anleger aber auch die M&ouml;glichkeit, bei sich ver&auml;ndernden Kapitalm&auml;rkten Zinsvorteile nutzen zu k&ouml;nnen. Aus diesem Grund ist es mittlerweile Standard, dem Anleger einen variablen Tilgungssatz einzur&auml;umen. Beispiel: Eine junge Familie hat so die M&ouml;glichkeit, den Tilgungssatz mit 1 Prozent m&ouml;glichst niedrig zu halten und die Liquidit&auml;t nicht zu gef&auml;hrden. Zwei Vollverdiener im Haushalt heben die Tilgung auf 3 oder 5 Prozent an. Wird das Geld &ndash; etwa durch Arbeitslosigkeit &ndash; wieder knapp, schraubt man den Satz wieder auf 1 Prozent herunter. Vorteil der Baufinanzierung bei der quirin bank: &bdquo;Hausbanken neigen dazu, sich diese Flexibilit&auml;t durch einen Zinsaufschlag bezahlen zu lassen&ldquo;, erkl&auml;rt Sch&auml;chter. &bdquo;Bei unseren Kooperationspartnern ist das nicht &uuml;blich.&ldquo;</p>
                <p style="margin-bottom: 0cm; line-height: 115%;">&nbsp;</p>
                <h2>6. Bestehende Finanzierung gestalten</h2>
                <p>Auch Kunden mit einem laufenden Darlehen haben Gestaltungsspielr&auml;ume. Anschlussfinanzierungen und sogenannte Forward-Darlehen machen im Gesch&auml;ft der Baufinanzierung heute bereits einen Anteil von rund 50 Prozent aus. Sch&auml;chter: &bdquo;Forward-Darlehen sind ein prima Instrument f&uuml;r bestehende Darlehen, deren Zinsbindung in zwei oder drei Jahren ausl&auml;uft. Die Anleger schlie&szlig;en schon heute ein Abl&ouml;sedarlehen zu aktuell niedrigen Zinsen ab und frieren es bis zum Ablauf der Zinsbindung ein.&ldquo; Das sei eine gro&szlig;e Chance f&uuml;r alle, die darauf setzen, dass die Zinsen in den n&auml;chsten drei Jahren steigen werden, so Sch&auml;chter. Aber auch eine vorzeitige Vertragsbeendigung ist in der Regel durch Zahlung eines Vorf&auml;lligkeitsentgelts m&ouml;glich. &bdquo;Im Einzelfall ist dann zu pr&uuml;fen, ob der Abschluss eines neuen Darlehens plus die &uuml;ber die aktuell niedrigen Zinss&auml;tze mitfinanzierte Entsch&auml;digung f&uuml;r den Kunden insgesamt g&uuml;nstiger ausf&auml;llt als der alte Vertrag&ldquo;, so Rex.</p>
                <p style="margin-bottom: 0cm; line-height: 115%;">&nbsp;</p>
                <h2>Unabh&auml;ngige Beratung nutzen</h2>
                <p>Auch wenn die Baufinanzierung als vergleichsweise einfaches Produkt gilt, zu dem Anleger vielf&auml;ltige Informationen in Zeitschriften und im Internet finden, zeigen die genannten Punkte, dass es viele Fragen und Gestaltungsm&ouml;glichkeiten gibt. &bdquo;Die Honorarberater der quirin bank helfen bei der individuellen Renditekalkulation und der Bewertung&ldquo;, erkl&auml;rt Sch&auml;chter. An jedem der bundesweit 14 Standorte stellt die quirin bank interessierten Kunden einen zertifizierten Baufinanzierungsberater an die Seite. Weiterer Vorteil: Die Finanzierungsbanken fordern h&auml;ufig umfangreiche Unterlagen. Die Berater der quirin bank unterst&uuml;tzen Anleger bei der Zusammenstellung der Dokumente und begleiten den Kunden fachkundig bei jedem Schritt &ndash; bis zur Darlehensrealisierung.</p></body></html>
            ]]></description>
            <pubDate>Fri, 30 Nov 2012 11:00:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/ratgeber-baufinanzierung</link>
            <guid>https://www.quirinbank.de/news/ratgeber-baufinanzierung</guid>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/667/preview_normal/baufi_12_punkte01.jpg" length="29535"/>
            <enclosure type="image/jpeg" url="https://www.quirinbank.de/system/images/667/preview_retina/baufi_12_punkte01.jpg" length="29535"/>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Ohne fachkundigen Rat laufen Baufinanzierer bei der Flut von Informationen Gefahr, in Fallen zu tappen und Ihr Vermögen zu riskieren. Marcus Rex, Vorstand der Baugeld Spezialisten, und Frank Schächter, Niederlassungsleiter der quirin bank in Stuttgart, erklären, worauf Sie bei einer soliden Baufinanzierung achten sollten und warum die unabhängige Beratung dabei so wichtig ist.</quirin:teaser>
            <comments>https://www.quirinbank.de/articles/736/comments</comments>
        </item>
        <item>
            <title>Frag einen Honorarberater (45): Risikomentalität bei der Geldanlage – eine messbare Größe oder nur Esoterik?</title>
            <description><![CDATA[
                <html><head><title>Frag einen Honorarberater (45): Risikomentalität bei der Geldanlage – eine messbare Größe oder nur Esoterik?</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Frag einen Honorarberater (45): Risikomentalität bei der Geldanlage – eine messbare Größe oder nur Esoterik?</h1><img id='imgHolder' /><p>Eine der sensibelsten Komponenten bei der Geldanlage ist und bleibt das Risiko. Doch warum eigentlich? Im Alltag meistern wir schlie&szlig;lich st&auml;ndig riskante Situationen. Selbst die Wahl eines neuen Gerichts im Stammrestaurant birgt ein gewisses Risiko in sich und trotzdem managen wir das meist geschickt. Warum also tun wir uns so schwer mit finanziellen Risiken?</p>
                <p>Einen ersten Hinweis geben die Herkunftserkl&auml;rungen des Wortes &bdquo;Risiko&ldquo;. Einige von ihnen verweisen auf den Begriff der &bdquo;Klippe&ldquo; - ein Sinnbild f&uuml;r die M&ouml;glichkeit abzust&uuml;rzen, wenn man sich zu nahe an einen Abgrund wagt. Tats&auml;chlich ist die &bdquo;Fallh&ouml;he&ldquo; bei Finanzrisiken nat&uuml;rlich h&ouml;her als die Konsequenzen einer falschen (sprich weniger wohlschmeckenden) Essensauswahl. Zus&auml;tzlich beschr&auml;nkt die Komplexit&auml;t finanzieller Entscheidungen oft noch die Sicht. Bei manchen finanziellen Klippen kann man also &ndash; um im Bild zu bleiben &ndash; nicht mal bis zum Grund sehen. Das unterscheidet Finanzrisiken deutlich von den meisten Alltagssituationen. Zudem ist es psychologisch erwiesen, dass reale Geldverluste einer Anleger regelrecht schmerzen k&ouml;nnen. Insofern ist die Redewendung vom &bdquo;schmerzhaften Verlust&ldquo; keine Floskel.&nbsp; &nbsp;</p>
                <p>Fachleute dr&uuml;cken das Anlagerisiko mathematisch aus. In Form der sog. &bdquo;Volatilit&auml;t&ldquo; wird, vereinfacht gesagt, die zu erwartende Schwankungsbreite der Rendite hochgerechnet. Grundlage bilden h&auml;ufig Erfahrungen aus der Vergangenheit, z. B. wie sich ein Aktienfonds in den letzten zehn Jahren geschlagen hat. Doch abgesehen davon, dass viele Finanzprodukte nicht &uuml;ber eine solche Historie verf&uuml;gen, ist der Blick in den R&uuml;ckspiegel nat&uuml;rlich h&ouml;chstens ein Richtwert und keine Garantie.</p>
                <p>Die rein mathematische Bewertung allein sagt auch noch nichts dar&uuml;ber aus, ob ein bestimmtes Risiko akzeptabel ist. Denn hier kommt der Anleger ins Spiel und v. a. zun&auml;chst seine pers&ouml;nliche Risikomentalit&auml;t. Fernab jeder Esoterik gilt es als recht stabiles Pers&ouml;nlichkeitsmerkmal, das sich mit Hilfe von Tests einstufen l&auml;sst. Konkret wird dabei z. B. analysiert, welches Risiko einzugehen man bereit ist, um eine bestimmte Rendite zu erlangen und ab wann bei steigender Verlustwahrscheinlichkeit das Unbehagen die Oberhand gewinnt.</p>
                <p>Zu jeder guten Anlegerprofilerstellung geh&ouml;rt zus&auml;tzlich die Einbeziehung des materiellen Hintergrunds und v. a. der pers&ouml;nlichen Lebensplanung (Risikotragf&auml;higkeit). Dazu z&auml;hlt die Analyse, ob die aktuelle Verm&ouml;genszusammenstellung zu Ihren zuk&uuml;nftigen W&uuml;nschen und m&ouml;glichen Pflichten passt, damit Sie m&ouml;glichst ohne hohe Verluste flexibel auf diese Gegebenheiten und m&ouml;gliche &Auml;nderungen reagieren k&ouml;nnen.</p>
                <p>Risikomentalit&auml;t und Risikotragf&auml;higkeit m&uuml;ssen immer gemeinsam und v. a. auf das gesamte Portfolio bezogen betrachtet werden: So kann auch ein riskantes Finanzprodukt in ein Depot passen, wenn mit Hilfe einer breiten Streuung der Anlagen das Gesamtrisiko und die Laufzeiten einzelner Papiere zur individuellen Lebensplanung passen. Wer jedoch kategorisch&nbsp; keine hohen Kursschwankungen mitmachen m&ouml;chte, sollte pauschal von wertschwankenderen Anlagen Abstand nehmen. Andersherum ist eine hohe Risikobereitschaft noch kein Freifahrtschein f&uuml;r ein deutliches &Uuml;bergewicht an spekulativen Anlagen. Liegen z. B. in naher Zukunft hohe Ausgaben an (z. B. Wohneigentumserwerb), sollte man eher die Vernunft siegen lassen und das Depot konservativer ausrichten.</p>
                <p>Dieses letzte Beispiel zeigt, dass als dritte Komponente auch Erfahrungen und Kenntnisse (Risikobewusstsein) eine Rolle bei der Risikobeurteilung spielen. Denn wer die Funktionsweise eines Finanzprodukts versteht, kann die damit verbundenen Risiken besser einsch&auml;tzen. Ist eine Investition in ein Finanzprodukt geplant, mit dem Sie bislang noch keine Erfahrung haben, empfiehlt sich neben einer ausf&uuml;hrlichen Erl&auml;uterung der Funktion auch eine Visualisierung der Risiken z. B. mit Hilfe verschiedener Renditeszenarien. So bekommen Sie ein Gef&uuml;hl f&uuml;r m&ouml;gliche Schwankungen und sch&auml;rfen Ihr Risikobewusstsein.</p>
                <p>Fazit: Die kombinierte Erfassung von pers&ouml;nlicher Risikomentalit&auml;t, Risikotragf&auml;higkeit und Risikobewusstsein ist der Grundstein einer soliden anlegerorientierten Finanzberatung. Fernab jeder Esoterik ist die Risikomentalit&auml;t durchaus messbar und Risikotragf&auml;higkeit und -bewusstsein ergeben sich unmittelbar aus der Lebensplanung und dem individuellen Erfahrungsschatz. Ein guter Grund, um auf die Unterst&uuml;tzung Ihres unabh&auml;ngigen Honorarberaters zu setzen. Er beherrscht dieses Handwerk.</p></body></html>
            ]]></description>
            <pubDate>Fri, 30 Nov 2012 10:13:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/frag-einen-honorarberater-45-risikomentalitat-bei-der-geldanlage-eine-messbare-grosse-oder-nur-esoterik</link>
            <guid>https://www.quirinbank.de/news/frag-einen-honorarberater-45-risikomentalitat-bei-der-geldanlage-eine-messbare-grosse-oder-nur-esoterik</guid>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Die Erfassung von persönlicher Risikomentalität, Risikotragfähigkeit und Risikobewusstsein ist der Grundstein einer soliden  Finanzberatung. Ein Honorarberater erklärt, wie Sie Ihre Anlagerisiken richtig beurteilen. </quirin:teaser>
            <comments>https://www.quirinbank.de/articles/735/comments</comments>
        </item>
        <item>
            <title>WZ: "Bankberatung kostet immer"</title>
            <description><![CDATA[
                <html><head><title>WZ: "Bankberatung kostet immer"</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>WZ: "Bankberatung kostet immer"</h1><img id='imgHolder' /><p>Im Interview <a href="http://www.wz-newsline.de/home/wirtschaft/bankberatung-kostet-immer-1.1166642" target="_blank">"Bankberatung kostet immer"</a> in der Westdeutschen Zeitung erl&auml;utert Karl Matth&auml;us Schmidt, Vorstandsvorsitzender der quirin bank, warum er Provision f&uuml;r Schmiergeld h&auml;lt und warum die Honorarberatung die verbarucherfreundliche Alternative zum Provisionsvertrieb ist.</p></body></html>
            ]]></description>
            <pubDate>Thu, 29 Nov 2012 10:35:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/wz-bankberatung-kostet-immer</link>
            <guid>https://www.quirinbank.de/news/wz-bankberatung-kostet-immer</guid>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>Im Interview mit der  Westdeutschen Zeitung erläutert Karl Matthäus Schmidt, warum er Provision für Schmiergeld hält und wie es verbraucherfreundlicher geht.</quirin:teaser>
            <comments>https://www.quirinbank.de/articles/733/comments</comments>
        </item>
        <item>
            <title>Frag einen Honorarberater (44): Hochfrequenzhandel – Gewinnt an der Börse nur noch der Schnellste?</title>
            <description><![CDATA[
                <html><head><title>Frag einen Honorarberater (44): Hochfrequenzhandel – Gewinnt an der Börse nur noch der Schnellste?</title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Frag einen Honorarberater (44): Hochfrequenzhandel – Gewinnt an der Börse nur noch der Schnellste?</h1><img id='imgHolder' /><p>&bdquo;Zeit ist Geld&ldquo; &ndash; nirgendwo zeigt sich dies deutlicher als an den hochtechnisierten B&ouml;rsen von heute, insbesondere beim sog. <em>Hochfrequenzhandel</em>. Hier kommen ultraschnelle Rechner zum Einsatz, die in Bruchteilen von Sekunden kleinste Preisunterschiede bei gleichen Investmentprodukten auf unterschiedlichen Handelspl&auml;tzen auszunutzen. Damit sich das auch bei noch so &nbsp;winzigen Preisspannen lohnt, wird in schneller Folge und mit enorm hohen Volumina &nbsp;(sprich: in <em>Hochfrequenz</em>) gehandelt &ndash; am Ende des (B&ouml;rsen-)Tages macht&acute;s schlicht die Menge.</p>
                <p>Nach dem Motto &bdquo;wer zuerst kommt, mahlt zuerst&ldquo; verschaffen selbst k&uuml;rzeste Zeitspannen einen (geldwerten) Vorsprung vor der Konkurrenz. Daher versuchen viele H&auml;ndler, eine m&ouml;glichst kurze Kabelanbindung an die Rechenzentren der ma&szlig;geblichen B&ouml;rsen zu erhalten, um so die &Uuml;bertragungsdauer der Informationen bzw. Handelsauftr&auml;ge zu minimieren. Die Strategie scheint aufzugehen: Sch&auml;tzungen besagen, dass hierzulande bereits bis zur H&auml;lfte aller B&ouml;rsengesch&auml;fte aus dem Hochfrequenzhandel resultieren. Gewinnt an der B&ouml;rse folglich nur noch der Schnellste?</p>
                <p>Beim n&auml;herer Betrachtung bewahrheitet sich jedoch das alte Grundprinzip der Finanzm&auml;rkte: &Uuml;berdurchschnittliche bzw. vermeintlich sichere Renditen sind letztendlich mit &uuml;berdurchschnittlichen Risiken verbunden. Computer sind alles andere als unfehlbar. Gerade in Zeiten starker Kursbewegungen, wie z. B. zu Beginn der j&uuml;ngsten Finanzkrise, k&ouml;nnen viele <em>digitale</em> <em>B&ouml;rsenakteure</em> in kurzer Zeit massive Verluste erleiden. Mancher H&auml;ndler musste buchst&auml;blich &bdquo;den Stecker ziehen&ldquo; &ndash; z. B. bei Software- oder Tippfehlern, die in der Vergangenheit schon mehrfach f&uuml;r massive Kurseinbr&uuml;che binnen Minuten verantwortlich gemacht wurden.</p>
                <p>Kritisiert wird auch, dass die Gleichbehandlung aller Marktakteure untergraben wird. F&uuml;r den Privatanleger ist es ja kaum m&ouml;glich, ultraschnelle Computer und die notwendige Software einzusetzen. Angesichts dieser massiven Kritikpunkte werden aktuell neue gesetzliche Rahmenbedingungen f&uuml;r den computergest&uuml;tzten Hochgeschwindigkeitshandel diskutiert.</p>
                <p>Das Thema ist aber auch unter einem anderen Blickwinkel interessant. Es ist auch ein Beispiel daf&uuml;r, dass das Motto &bdquo;Zeit ist Geld&ldquo; zwei Bedeutungen hat. Im Hochfrequenzhandel k&ouml;nnen Aktivit&auml;ten auf den Finanzm&auml;rkten (Kauf und Verkauf) gar nicht schnell genug gehen. Genau umgekehrt gilt in der klassischen Verm&ouml;gensanlage: Je l&auml;nger das Geld in einer Anlage &bdquo;arbeiten&ldquo; kann, desto gr&ouml;&szlig;er ist in der Regel der Ertrag. Grund f&uuml;r diese unterschiedlichen Sichtweisen sind die verfolgten Ziele der beiden Strategien: Der Hochfrequenzhandel nutzt prim&auml;r (kurzfristige) Preisunterschiede und verdient an der Ineffizienz der M&auml;rkte. F&uuml;r den l&auml;ngerfristigen Verm&ouml;gensaufbau dagegen &ndash; ganz gleich ob durch verzinste Anlagen oder durch Unternehmensbeteiligungen wie Aktien &ndash; ist nachhaltiges wirtschaftliches Wachstum bzw. Konstanz ausschlaggebend. Wer hierauf setzt, f&uuml;r den ist Langfristigkeit viel wichtiger (und nicht selten ertragreicher) als nervenaufreibende Schnelligkeit.</p></body></html>
            ]]></description>
            <pubDate>Tue, 27 Nov 2012 10:21:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/frag-einen-honorarberater-44-hochfrequenzhandel-gewinnt-an-der-borse-nur-noch-der-schnellste</link>
            <guid>https://www.quirinbank.de/news/frag-einen-honorarberater-44-hochfrequenzhandel-gewinnt-an-der-borse-nur-noch-der-schnellste</guid>
            <quirin:rating>0.0</quirin:rating>
            <quirin:teaser>„Zeit ist Geld“: Im Hochfrequenzhandel können Aktivitäten auf den Finanzmärkten gar nicht schnell genug gehen. Schließlich nutzt der Hochfrequenzhandel kurzfristige Preisunterschiede an Handelsplätzen aus um daran zu verdienen. Aber gilt hier tatsächlich das Motto „wer zuerst kommt, mahlt zuerst“?</quirin:teaser>
            <comments>https://www.quirinbank.de/articles/732/comments</comments>
        </item>
        <item>
            <title>Stern-TV: Wie Postbankkunden ihr Geld verloren </title>
            <description><![CDATA[
                <html><head><title>Stern-TV: Wie Postbankkunden ihr Geld verloren </title><style type='text/css' media='screen'> body{ font-family: 'OlsenCompPro', 'Trebuchet MS',Tahoma, Geneva, Helvetica, Arial, sans-serif; font-weight: normal;font-size: 11px; color: #6A6A6A; margin: 0 10px 10px 10px; padding: 0; }img{ display: block; float: left; margin: 5px 18px 7px 0px; border: solid white 5px; -webkit-box-shadow: 0px 2px 7px #848484; -moz-box-shadow: 0px 2px 7px #848484; box-shadow: 0px 2px 7px #848484; }imgHolder{float:left;padding-right:10px;padding-bottom:10px;}h1, h2{ color: #B0022F; font-size: 18px; font-family: 'OlsenCompPro', Georgia, Palatino,Century, Times New Roman, Times, serif; border-bottom: 1px dotted#6A6A6A; padding: 15px 0 2px 0; } dl{ float: left; margin: 6px 0 0 0; }dl dt{ margin: 0 4px 0 0; font-weight: bold; clear: both; float: left; }dl dt.fullWidth { width: 100%; } dl dt.distance, dl dd.distance{margin-top: 13px; } dl dd{ margin: 0 5px 0 0; float: none; display:block; } address{ clear: both; float: none; } address{ color:#1F697F; } </style><script type='text/javascript'>function showImageAtURL( img ){if( typeof( img ) == 'string' ){insertImage( img )}else if( Array.isArray( img ) == true ){for( var i = 0; i &lt; img.length; i++ ){insertImage( img[ i ] )}}}function insertImage( imgSrc ){var holder = document.getElementById( 'imgHolder' );holder.innerHTML += '&lt;img src= + imgSrc + /&gt;';}</script></head><body><h1>Stern-TV: Wie Postbankkunden ihr Geld verloren </h1><img id='imgHolder' /><p>"Aus einem Verm&ouml;gen wurde Schulden". In der gestrigen Stern-TV- Sendung <a href="http://www.stern.de/tv/sterntv/fragliche-beratungspraktiken-wie-postbankkunden-ihr-geld-verloren-1930078.html" target="_blank">"Wie Postbankkunden ihr Geld verloren" </a>berichten geprellte Anleger, wie Sie &uuml;ber 250.000 Euro an Ersparnissen durch geschlossene Beteiligungen der Postbank und fragliche Beratungspraktiken verloren haben.</p>
                <p>Auf der Suche nach einer sicheren Finanzanlage mit stetigen Ertr&auml;gen wurden einem Rentnerehepaar aus M&uuml;nster zahlreiche geschlossene Fonds in Containerschiffe und amerikanischen Lebensversicherungen empfohlen - mit fatalen Folgen: Das Ersparte ist weg und die Kreditraten des eigenen Traumhauses k&ouml;nnen sie nicht mehr bedienen. Nun gehen sie gerichtlich mit 24 anderen gesch&auml;digten Anlegern wegen gewerbem&auml;&szlig;iger Falschberatung gegen die Postbank Finanzberatung AG vor. Sie f&uuml;hlen sich durch die freien Finanzberater, die in den R&auml;umen der Postbank AG M&uuml;nster Postbankfinanzprodukte vertreiben, get&auml;uscht. "Schon beim Reingehen sagte er: Frau&nbsp;Jockenh&ouml;vel, ich muss Ihnen sagen, ich habe Sie belogen. Ich habe alle meine Kunden angelogen", so die Kundin.</p>
                <p>Wie Jockenh&ouml;vel, geht es vielen Anlegern. <span>Rund 800 Millionen Euro haben Anleger in geschlossene Beteiligungen in Schiffe investiert.</span> Inzwischen sind mehr als 130 Anlegerschiffe in die Insolvenz gefahren. Nun droht auch den restlichen Steuersparmodellen der Kollaps. Was Investoren noch tun k&ouml;nnen, um ihr Erspartes zu retten, erfahren Sie im Handelsblatt-Artikel <a href="http://www.handelsblatt.com/finanzen/fonds/nachrichten/schiffsfonds-wie-anleger-noch-von-bord-springen-koennen/7392324.html" target="_blank">"Schifffonds: Wie Anleger noch von Board springen k&ouml;nnen"</a> vom 15. November 2012.</p>
                <p>&nbsp;</p></body></html>
            ]]></description>
            <pubDate>Fri, 23 Nov 2012 13:32:00 +0100</pubDate>
            <link>https://www.quirinbank.de/news/stern-tv-wie-postbankkunden-ihr-geld-verloren</link>
            <guid>https://www.quirinbank.de/news/stern-tv-wie-postbankkunden-ihr-geld-verloren</guid>
            <quirin:rating>3.0</quirin:rating>
            <quirin:teaser>"Aus einem Vermögen wurde Schulden". Im Stern-TV- Beitrag "Wie Postbankkunden ihr Geld verloren" berichten geprellte Anleger, wie sie ihre Ersparnissen durch geschlossene Beteiligungen der Postbank und fragliche Beratungspraktiken verloren haben. </quirin:teaser>
            <comments>https://www.quirinbank.de/articles/731/comments</comments>
        </item>
    </channel>
</rss>